
/* Class = "NSButtonCell"; title = "Продължение"; ObjectID = "6"; */
"6.title" = "Продължение";

/* Class = "NSButtonCell"; title = "Отказ"; ObjectID = "8"; */
"8.title" = "Отказ";

/* Class = "NSMenu"; title = "Други изгледи"; ObjectID = "17"; */
"17.title" = "Други изгледи";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Местен файл:"; ObjectID = "40"; */
"40.title" = "Местен файл:";

/* Class = "NSTextFieldCell"; title = "Далечен файл:"; ObjectID = "42"; */
"42.title" = "Далечен файл:";
